Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bueahtta-mas-leat-ielga-rukses-ruona-v_id_484792.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 09.10.2007
nob: Pressemelding , 05.10.2007

source: Ruhtadanministtar Kristin Halvorsen :
nob: Finansminister Kristin Halvorsen :

source: - Bušeahtta mas leat čielga rukses-ruoná vuoruheamit
nob: - Et budsjett med klare rød-grønne prioriteringer

source: - Ráđđehusa bušeahttaárvalusas leat čielga vuoruheamit .
nob: - Regjeringens budsjettforslag har klare prioriteringer .

source: Áŋgiruššamat dálkkádatáitagiid vuostá nannejuvvojit .
nob: Kampen mot klimatrusselen trappes opp .

source: Mii joatkit politihkain mii vuoruha oktasaš čálggu , dearvvašvuođa ja oahpahusa ovdalii vearrogeahpidemiid ja privatiserema .
nob: Vi viderefører en politikk for felles velferd , helse og utdanning framfor skattelette og privatisering .

source: Oljoruđaid geavaheami vuođđun lea norgga ekonomiija nanu ovdáneapmi , lohká ruhtadanministtar Kristin Halvorsen .
nob: Bruken av oljepenger bygger opp under en god og stabil utvikling i norsk økonomi , sier finansminister Kristin Halvorsen .

source: Bušeahttaárvalusas joatkašuvvá vuoiggalaš juogadeapmi go vearut geahpeduvvojit stuora joavkkuid várás , ja čavgemat fas váikkuhit sidjiide geain leat stuora sisaboađut ja opmodagat .
nob: I budsjettforslaget videreføres arbeidet for mer rettferdig fordeling gjennom skattelette for brede grupper , og innstramminger er rettet inn mot dem med høye inntekter og formuer .

source: Norgga ekonomiija lea maŋemus njealji jagis sakka ovdánan .
nob: - Norsk økonomi har nå fire år bak seg med svært høy vekst .

source: Lea badjel golbmalot jagi áigi dan rájes go ekonomiija lea ná bures ja jođánit ovdánan go dál dahká .
nob: Vi må over tretti år tilbake i tid for å finne en like sterk vekstperiode som den vi nå er inne i. .

source: Bargguhisvuohta ii leat ná vuollin leamaš goasii 20 jahkái .
nob: Arbeidsledigheten er på det laveste nivået på nesten 20 år .

source: Dan áiggis go mii leat ráđđen , de leat goasii 50 000 olbmo beassan bargguhisvuođas bargui .
nob: Mens vi har sittet i regjering har nesten 50 000 personer gått fra ledighet til arbeid .

source: Deaŧaleamos doaibma geafivuođa vuostá lea láhčit dili nu ahte nu ollosat go vejolaš ožžot barggu mainna dinejit eallinláibbi , lohká Kristin Halvorsen .
nob: Det viktigste tiltaket mot fattigdom er å legge til rette for at flest mulig får jobb med en inntekt de kan leve av , sier Kristin Halvorsen .

source: Ekonomalaš politihkka - Norgga ekonomiija lea hui nanus ja mii fertet sihkkarastit ahte dat buorre ovdáneapmi ii bissehuvvo gollolassánemiid bokte mat gártet stuorábun go dan maid gilvoáitojuvvon suorgi nákce duostut áiggi vuollái .
nob: Den økonomiske politikken - Norsk økonomi er svært solid , og vi må sikre at denne gode utviklingen ikke undergraves gjennom sterkere kostnadsvekst enn det konkurranseutsatt sektor kan leve med over tid .

source: Nannen dihte dan ahte norgga ekonomiija dássedis ovdáneapmi ain joatkašuvvá , de gártá petroleumsisaboađuid geavaheapmi maiddái 2008:s lassánit hiljáneappot go vurdojuvvon foandavuoittu lassáneapmi , cuige ruhtadanministtar Kristin Halvorsen .
nob: For å bygge opp under en fortsatt balansert utvikling i norsk økonomi vil bruken av petroleumsinntekter også i 2008 øke langsommere enn økningen i forventet fondsavkastning , påpeker finansminister Kristin Halvorsen .

source: Vearroprofiila mas lea vuoiggalaš juogadeapmi - Ráđđehus nanne 2008:s vearrovuogádaga juohkinprofiilla ain eambbo .
nob: Skatteprofil med rettferdig fordeling - Regjeringen styrker fordelingsprofilen i skattesystemet ytterligere i 2008 .

source: Mii sihkkut opmodatvearu oasusvuolideami , ja lasihit opmodatvearu sidjiide geain lea alla vearrogeatnegahtton opmodat ja unnán dábálaš sisaboahtu .
nob: Vi fjerner aksjerabatten i formuesskatten og skjerper formuesskatten for dem med høy skattepliktig formue og lav alminnelig inntekt .

source: Ásodagaid litnetárvu lassána 10 proseanttain , ja opmodatvearu vuođđogeasus lassána sakka vai eanebut geain leat smávva opmodagat besset eret dan vearus .
nob: Ligningsverdiene på bolig oppjusteres med 10 prosent , mens bunnfradraget i formuesskatten økes kraftig slik at flere personer med små formuer slipper denne skatten .

source: Dalle leat 180 000 olbmo unnit geat dárbbašit máksit opmodatvearu 2008:s go 2007:s ledje .
nob: Dermed vil 180 000 færre personer betale formuesskatt i 2008 enn i 2007 .

source: Bealli sis leat penšunisttat , lohká ruhtadanministtar Kristin Halvorsen .
nob: Halvparten av disse er pensjonister , sier finansminister Kristin Halvorsen .

source: Ráđđehus evttoha lasihit fágasearvvimávssu gessosa , ja ráđđehus áigu ain čorget » suollemasvearuid ” .
nob: Regjeringen foreslår å øke fradraget for fagforeningskontingent , og fortsetter arbeidet med å rydde opp i " snikskatter " .

source: Badjelmearálaš gebyrat unniduvvojit badjel 250 miljovnna kruvnnuin , earet eará go pássamáksu unniduvvo badjel beliin , 990 kruvnnos 450 kruvdnui .
nob: Overprisede gebyrer reduseres med over 250 millioner kroner , blant annet ved at passgebyret mer enn halveres , fra 990 kroner til 450 kroner .

source: Dálkkádatovddideapmi ja ruoná divvaga t - Ráđđehus áigu ollislaččat geavahit 24,6 miljárdda kruvnno dálkkádat- ja birasdoaimmaide 2008:s .
nob: Klimaløft og grønne avgifter - Regjeringen vil samlet bruke 24,6 milliarder kroner på klima- og miljøtiltak i 2008 .

source: Deaŧalaš doaimmat leat 690 miljovnna kruvnno energiijanuppástuhttumii , ođasmahtti energiijii ja energiijabeavttalmahttimii .
nob: Viktige satsinger er 690 millioner kroner på energiomlegging , fornybar energi og energieffektivisering .

source: Kårstø ja Mongstad CO2-gieđahallamiidda evttoha Ráđđehus juolludit 935 miljovnna kruvnno , ja ruovdemáđifierpmádaga investeremiidda , máŧasdoallamii ja doibmii evttohuvvo juolluduvvot 5,8 miljárdda kruvnno .
nob: Til CO2-håndtering på Kårstø og Mongstad foreslår Regjeringen 935 millioner kroner , mens det foreslås 5,8 milliarder kroner på investeringer , vedlikehold og drift av jernbanenettet .

source: Kollektiivaáŋgiruššamat nannejuvvojit maiddái go gávpogiid kollektiivajohtolaga sierradoarjja evttohuvvo lasihuvvot 234 miljovnna kruvdnui .
nob: Kollektivsatsingen styrkes også ved at det særlige tilskuddet til kollektivtrafikk i byene økes til 234 millioner kroner .

source: Ráđđehus evttoha juolludit 505 miljovnna kruvnno dálkkádateriid oastimii mas lea fápmudus dahkat šiehtadusaid oastit vel luoitineriid 3 600 miljovnna kruvnno rádjái .
nob: Regjeringen foreslår en bevilgning på 505 millioner kroner til kjøp av klimakvoter med en fullmakt til å inngå avtaler om ytterligere kjøp av utslippskvoter for inntil 3 600 millioner kroner .

source: Ráđđehus evttoha maiddái lasihit juolludusa birasovddidanovttasbargui 480 miljovnna kruvnnuin , mas 400 miljovnna kruvnno biddjo dálkkádatovddidanovttasbargui .
nob: Regjeringen foreslår også å øke bevilgningen til miljørettet utviklingssamarbeid med 480 millioner kroner , hvorav 400 millioner kroner er klimarettet utviklingssamarbeid .

source: Vearro- ja divatvuogádat gálgá ovddidit birasovdánahtti meanuid .
nob: - Skatte- og avgiftssystemet skal fremme miljøvennlig atferd .

source: Danne lassána boaldinoljju vuođđodivat seamma dássái go el-rávnnji divat .
nob: Derfor øker grunnavgiften på fyringsolje til samme nivå som avgiften på elektrisitet .

source: Siseatnama áibmojohtolatnuoskkideami unnideami várás , evttoha Ráđđehus lasihit jetparafiinna CO2-divvaga 10 evrriin lihttera nala .
nob: For å dempe veksten i utslippene fra innenlands luftfart , foreslår Regjeringen en økning i CO2-avgiften på jetparafin med 10 øre pr. liter .

source: Ráđđehus evttoha lasihit dieseldivvaga 20 evrriin , ja nu movt ovdal lea dieđihan de evttoha birasheivehuvvon jahkedivvaga .
nob: Regjeringen øker dieselavgiften med 20 øre , og foreslår som varslet en miljødifferensiert årsavgift .

source: Jahkedivat dieselfievrruin main váilu fabrihkas biddjojuvvon partihkalfilttár , lassána 100 kruvnnuin , ja eará fievrruid jahkedivat fas geahpeduvvo 330 kruvnnuin .
nob: Dieselkjøretøy uten fabrikkmontert partikkelfilter får en økning i årsavgiften på 100 kroner , mens øvrige kjøretøy får en reduksjon på 330 kroner .

source: Biiladivvagiid nuppástuhttin addá buori birasváikkuhusa go biilaeaiggáduššandivat rievdá biilageavahandivvagin , dadjá ruhtadanministtar Kristin Halvorsen .
nob: Omleggingen av bilavgiftene gir en god miljøeffekt med en vridning fra avgift på å eie til avgift på å bruke bil , sier finansminister Kristin Halvorsen .

source: Deaŧalaš vuoruheamit Ráđđehus evttoha juolludit snoagga 3,9 miljárdda kruvnno divššohasmeannudeami buorideapmái ja buohcciviessoekonomiijja nannemii .
nob: Viktige prioriteringer Regjeringen foreslår å bevilge knapt 3,9 milliarder kroner til økt pasientbehandling og styrket sykehusøkonomi .

source: 940 miljovnna kruvnno juolluduvvo Psyhkalaš dearvvašvuođa nannenplánii 2008:s , mas 392 miljovnna kruvnno manná buohcciviesuide .
nob: 940 millioner kroner bevilges for å fullføre Opptrappingsplanen for psykisk helse i 2008 , hvorav 392 millioner kroner til sykehusene .

source: 2015 Fuolahusplána olis evttoha Ráđđehus ođđa investerendoarjaga buohccisiiddaide ja fuolahusásodagaide main fállet birrajándor fuolahusbálvalusaid .
nob: I tråd med Omsorgsplan 2015 foreslår Regjeringen et nytt investeringstilskudd til sykehjem og omsorgsboliger med heldøgns omsorgstjenester .

source: Dáinna min árvalusain gielddaid ja fylkkagielddaid ekonomalaš rámma hárrái , lágidit mii nu ahte dikšun- ja fuolahussuorgi ain ovdána maiddái 2008:s. 10 000 ođđa jahkedoaimma ovdal 2009 leat olámuttos , muitala ruhtadanministtar Kristin Halvorsen .
nob: - Med vårt forslag til økonomisk ramme for kommuner og fylkeskommuner legger vi til rette for fortsatt vekst innen pleie- og omsorgssektoren i 2008 . Målsettingen om 10 000 nye årsverk innen 2009 er godt innen rekkevidde , sier finansminister Kristin Halvorsen .

source: - Mánáidskuvlaoahpahus nannejuvvo oktiibuot 5 vahkkodiimmuin 1.-4. ceahkis 2008 čavčča .
nob: - Undervisningen i barneskolen styrkes med i alt 5 uketimer på 1.–4. trinn høsten 2008 .

source: Nuvttá ruonasšattuguin joatkit , ja nuvttá oahpponeavvoortnet joatkkaoahpahusas viiddiduvvo nu ahte maiddái joatkkaoahpahusa 3. ceahkki oažžu daid .
nob: Gratis frukt og grønt videreføres , og ordningen med gratis læremidler i videregående opplæring utvides til også å omfatte videregående trinn 3 .

source: Juolludusat dutkamii ja ovdánahttimii lassánit sullii 1,2 miljárdda kruvnnuin 2007 salderejuvvon bušeahta ektui .
nob: Bevilgningene til forskning og utvikling økes med om lag 1,2 milliarder kroner i forhold til saldert budsjett 2007 .

source: Stáhtabušeahta DjO-juolludusaid duohtalassáneapmi lea dalle sullii 3 proseantta .
nob: Det tilsvarer en realvekst i FoU-bevilgningene over statsbudsjettet på om lag 3 prosent .

source: Dasto evttoha Ráđđehus lasihit Dutkan- ja ođasmahttinfoandda kapitála 6 miljárdda kruvnnuin .
nob: I tillegg foreslår Regjeringen å øke kapitalen i Fondet for forskning og nyskaping med 6 milliarder kroner .

source: - Ráđđehusa mihttu lea ollislaš mánáidgárdefálaldat buohkaide , ja 2008 bušeahtas evttohuvvo sullii 2,7 miljárdda kruvdnosaš duohtalassáneapmi mánáidgárddiid várrejuvvon juolludusaide .
nob: - Regjeringens mål er full barnehagedekning , og i budsjettet for 2008 foreslås det en reell økning i de øremerkede bevilgningene til barnehager på om lag 2,7 milliarder kroner .

source: Mii láhčit dalle saji hukset eanet ođđa mánáidgárdesajiid , nu ahte galgat sáhttit olahit ollislaš mánáidgárdefálaldaga buohkaide 2008 mielde .
nob: Vi legger dermed til rette for utbygging av flere nye barnehageplasser , slik at full barnehagedekning kan nås i løpet av 2008 .

source: Váhnemiidmáksu bisuhuvvo seamma dásis go 2007:s .
nob: Foreldrebetalingen fryses på 2007-nivå .

source: Go leat olahan ollislaš mánáidgárdefálaldaga buohkaide , de galgá mánáidgárdesaji eanemusmáksu ain vuoliduvvot .
nob: Når full dekning er oppnådd , skal maksprisen for en barnehageplass ytterligere ned .

source: Váhnemiid ekonomiija buorrána maiddái dannego mánáiddivššu váhnengessosa liigeoassi lasihuvvo 5 000 kruvnnos 15 000 kruvdnui juohke máná ovddas earret vuosttaža , dadjá ruhtadanministtar Kristin Halvorsen .
nob: Foreldrenes økonomi bedres også ved at tillegget i foreldrefradraget for pass og stell av barn økes fra 5 000 kroner til 15 000 kroner for hvert barn ut over det første , sier finansminister Kristin Halvorsen .

source: - Ollislaččat mielddisbuktá Ráđđehusa árvalus mearkkašahtti áŋgiruššamiid johtolatdoaimmaid , ealáhusovdánahttima ja guovlluid doaimmaid dáfus .
nob: - Samlet innebærer Regjeringens forslag betydelige satsinger på samferdselsformål , næringsutvikling og tiltak i distriktene .

source: Dáinna bušeahtain olahuvvojit buriin váriin sihke geaidno- ja ruovdemáđiijuolludusat Našovnnalaš johtolatplána guovtti jagi plánaáigodagas 2006-2009:s , dadjá ruhtadanministtar Kristin Halvorsen .
nob: Med dette budsjettet vil måltallet for både veg-og jernbanebevilgningene mer enn oppfylles for to års planperiode i Nasjonal transportplan for 2006-2009 , sier finansminister Kristin Halvorsen .

source: Ráđđehus ovddida sierra maritiima strategiija ja evttoha dasa lasihit juolludusaid oktiibuot 100 miljovnna kruvnnuin .
nob: Regjeringen lanserer en egen maritim strategi , med forslag om økte bevilgninger på til sammen 100 millioner kroner .

source: Dasto evttohuvvo ásahuvvot ođđa stáhtalaš investerenfoanda mas lea 2,2 miljárdda kruvdno kapitálan , mas 0,5 miljárdda kruvdno várrejuvvo mariina ealáhuseallimii .
nob: Videre foreslås det å etablere et nytt statlig investeringsfond med en kapital på 2,2 milliarder kroner , hvorav 0,5 milliarder kroner forbeholdes marint næringsliv .
